/* MKParam Altitude */
"0 - automatic / 127 - middle position" = "0 - automatic / 127 - middle position";

/* MKParam Misc */
"3.0 V" = "3.0 V";

/* MKParam Misc */
"3.3 V" = "3.3 V";

/* MKParam Gyro */
"ACC/Gyro comp." = "ACC/Gyro comp.";

/* MKParam Gyro */
"ACC/Gyro factor" = "ACC/Gyro factor";

/* Access Denied */
"Access Denied" = "Access Denied";

/* MKParam Altitude */
"Acoustic vario" = "Acoustic vario";

/* MKParam Channels */
"ACT DSL" = "ACT DSL";

/* BT discovery */
"Activating BTstack..." = "Activating BTstack...";

/* Output Setting activeLabel */
"Active" = "Active";

/* MKParam Output */
"Active after Motor start" = "Active after Motor start";

/* Host address */
"Address" = "Address";

/* MKParam Altitude button
   WP Altitude title */
"Altitude" = "Altitude";

/* MKParam Altitude */
"Altitude-P" = "Altitude-P";

/* DB Login Err Unknown Msg */
"An unknown error has occurred." = "An unknown error has occurred.";

/* MKParam Coupling */
"Axis coupling" = "Axis coupling";

/* OSD BackButton */
"Back" = "Back";

/* Backup Button */
"Backup" = "Backup";

/* Routes Backup Error Title */
"Backup failed" = "Backup failed";

/* MKParam Altitude */
"Barometric-D" = "Barometric-D";

/* MKParam Output */
"Bitmask" = "Bitmask";

/* No comment provided by engineer. */
"BL-Ctrl missing (check connections & mixer setup)" = "BL-Ctrl missing (check connections & mixer setup)";

/* BT discovery title */
"Bluetooth" = "Bluetooth";

/* BT Connection title */
"Bluetooth Connection" = "Bluetooth Connection";

/* BT discovery */
"Bluetooth not accessible!" = "Bluetooth not accessible!";

/* MKParam Camera button */
"Camera" = "Camera";

/* cameraNickControl title */
"Camera nick control" = "Camera nick control";

/* BT descovery cancel
   Cancel Button */
"Cancel" = "Cancel";

/* MKParam Misc */
"Carefree control" = "Carefree control";

/* No comment provided by engineer. */
"Carefree control error/not possible (compass okay\?, Orientation = 0 \?)" = "Carefree control error/not possible (compass okay\?, Orientation = 0 \?)";

/* MKParam NaviCtrl */
"CH Altitude" = "Comming Home Altitude";

/* No comment provided by engineer. */
"Change Active" = "Change Active";

/* Channels cell
   MKParam Channels button */
"Channels" = "Channels";

/* MKParam Channels button */
"Channels test" = "Channels test";

/* WP event title */
"Climb rate" = "Climb rate";

/* MKParam Compass button */
"Compass" = "Compass";

/* MKParam Compass */
"Compass active" = "Compass active";

/* MKParam Compass */
"Compass effect" = "Compass effect";

/* MKParam Camera */
"Compensation" = "Compensation";

/* HUD connecting */
"Connecting" = "Connecting";

/* Text connecting label */
"Connecting…" = "Connecting…";

/* MKParam Altitude */
"Control mode" = "Control mode";

/* MKParam Coupling button */
"Coupling" = "Coupling";

/* Create Data Folder Error Title */
"Creating iKopter data folder failed" = "Creating iKopter data folder failed";

/* Delete Button */
"Delete" = "Delete";

/* MKParam Looping */
"Down" = "Down";

/* MKParam Gyro */
"Drift compensation" = "Drift compensation";

/* MKParam NaviCtrl */
"Dynamic PH" = "Dynamic PH (dPh)";

/* MKParam Gyro */
"Dynamic Stability" = "Dynamic Stability";

/* Root edit hosts */
"Edit Connections" = "Edit Connections";

/* DB Login Email */
"Email" = "Email";

/* MKParam Misc */
"Emergency time (0.1s)" = "Emergency time (0.1s)";

/* MKParam Misc */
"Emergency-Gas" = "Emergency-Gas";

/* MKParam Altitude */
"Enable altitude control" = "Enable altitude control";

/* MKParam NaviCtrl */
"Enable GPS" = "Enable GPS";

/* Motor test cell */
"Engine test" = "Engine test";

/* Error getting Location */
"Error getting Location" = "Error getting Location";

/* Error loading map */
"Error loading map" = "Error loading map";

/* OSD NC error */
"Error: %d %@" = "Error: %1$d %2$@";

/* WP event title */
"Event" = "Event";

/* DB Login Email placeholder */
"example@gmail.com" = "example@gmail.com";

/* MKParam Stick */
"External control" = "External control";

/* MKParam Misc */
"Fail CH time (s)" = "Fail CH time (s)";

/* Fake Connection title */
"Fake Connection" = "Fake Connection";

/* BT discovery */
"Find devices..." = "Find devices...";

/* BT discovery */
"Find more devices..." = "Find more devices...";

/* Setting read error msg */
"Flight-Ctrl is NOT compatible to this App!\nPlease update to the lastest App AND firmware versions." = "Flight-Ctrl is NOT compatible to this App!\nPlease update to the lastest App AND firmware versions.";

/* No comment provided by engineer. */
"Flight-Ctrl software incompatible" = "Flight-Ctrl software incompatible";

/* Setting read error */
"Flight-Ctrl wrong Version" = "Flight-Ctrl wrong Version";

/* HUD device */
"Found %@" = "Found %@";

/* MKParam Altitude */
"Gain/Rate" = "Gain/Rate";

/* MKParam Channels */
"Gas" = "Gas";

/* MKParam Looping */
"Gas limit" = "Gas limit";

/* Getting Data Folder Error Title */
"Getting iKopter data folder failed" = "Getting iKopter data folder failed";

/* MKParam NaviCtrl */
"GPS ACC" = "GPS ACC";

/* MKParam NaviCtrl */
"GPS ACC comp." = "GPS ACC comp.";

/* MKParam NaviCtrl */
"GPS angle limit" = "GPS angle limit";

/* MKParam NaviCtrl */
"GPS Gain" = "GPS Gain";

/* MKParam NaviCtrl */
"GPS max. radius" = "GPS max. radius";

/* MKParam NaviCtrl */
"GPS min. Sat" = "GPS min. Sat";

/* MKParam NaviCtrl */
"GPS Mode control" = "GPS Mode control";

/* MKParam NaviCtrl */
"GPS stick threshold" = "GPS stick threshold";

/* MKParam NaviCtrl */
"GPS wind corr." = "GPS wind corr.";

/* MKParam NaviCtrl */
"GPS-D" = "GPS-D";

/* MKParam NaviCtrl */
"GPS-D limit" = "GPS-D limit";

/* MKParam NaviCtrl */
"GPS-I" = "GPS-I";

/* MKParam NaviCtrl */
"GPS-I limit" = "GPS-I limit";

/* MKParam NaviCtrl */
"GPS-P" = "GPS-P";

/* MKParam NaviCtrl */
"GPS-P limit" = "GPS-P limit";

/* MKParam Altitude */
"GPS-Z" = "GPS-Z";

/* MKParam Channels */
"Graupner HoTT" = "Graupner HoTT";

/* MKParam Camera
   MKParam Gyro button */
"Gyro" = "Gyro";

/* MKParam Gyro */
"Gyro Stability" = "Gyro Stability";

/* MKParam Gyro */
"Gyro-D" = "Gyro-D";

/* MKParam Gyro */
"Gyro-I" = "Gyro-I";

/* MKParam Gyro */
"Gyro-P" = "Gyro-P";

/* WP holdTime title */
"HaltTime" = "HaltTime";

/* No comment provided by engineer. */
"Hardware: Acc NICK error" = "Hardware: Acc NICK error";

/* No comment provided by engineer. */
"Hardware: Acc ROLL error" = "Hardware: Acc ROLL error";

/* No comment provided by engineer. */
"Hardware: Acc Z error (FlightCtrl installed upside down \?)" = "Hardware: Acc Z error (FlightCtrl installed upside down \?)";

/* No comment provided by engineer. */
"Hardware: Gyro NICK error" = "Hardware: Gyro NICK error";

/* No comment provided by engineer. */
"Hardware: Gyro ROLL error" = "Hardware: Gyro ROLL error";

/* No comment provided by engineer. */
"Hardware: Gyro YAW error" = "Hardware: Gyro YAW error";

/* No comment provided by engineer. */
"Hardware: Pressure sensor error" = "Hardware: Pressure sensor error";

/* WP Heading title */
"Heading" = "Heading";

/* MKParam Misc */
"Heading Hold" = "Heading Hold";

/* MKParam Altitude */
"Height limitation" = "Height limitation";

/* MKParam Altitude */
"Hover variation" = "Hover variation";

/* MKParam Looping */
"Hysteresis" = "Hysteresis";

/* No comment provided by engineer. */
"I2C bus error (check I2C connections)" = "I2C bus error (check I2C connections)";

/* MKParam Misc */
"Ignore magnet error at startup" = "Ignore magnet error at startup";

/* Root Title */
"iKopter" = "iKopter";

/* INvalid WP Annotation callout */
"Invalid - Index %d" = "Invalid - Index %d";

/* No comment provided by engineer. */
"invalid compass value (MK3Mag not calibrated \?)" = "invalid compass value (MK3Mag not calibrated \?)";

/* MKParam Camera */
"Invert direction" = "Invert direction";

/* MKParam Channels */
"Jeti Sattelite" = "Jeti Sattelite";

/* WP Latitude title */
"Lat." = "Lat.";

/* MKParam Looping */
"Left" = "Left";

/* Dropbox button link */
"Link with Dropbox" = "Link with Dropbox";

/* DB Login Button */
"Log in to Dropbox" = "Log in to Dropbox";

/* DB Login Link Account */
"Log In to Dropbox" = "Log In to Dropbox";

/* DB Login HUD */
"Logging In" = "Logging In";

/* DB Login Err Title */
"Login Failed" = "Login Failed";

/* WP Longitude title */
"Long." = "Long.";

/* MKParam Looping */
"Loop while stick is" = "Loop while stick is";

/* MKParam Looping button */
"Looping" = "Looping";

/* MKParam Misc */
"Low voltage level" = "Low voltage level";

/* InAppSettingsKit */
"Mail not configured" = "Mail not configured";

/* MKParam Gyro */
"Main I" = "Main I";

/* MKParam Camera */
"Manual control speed" = "Manual control speed";

/* No comment provided by engineer. */
"Master" = "Master";

/* MKParam Camera */
"Max" = "Max";

/* MKParam Altitude */
"Max. Altitude" = "Max. Altitude";

/* MKParam Misc */
"Max. Gas" = "Max. Gas";

/* MKParam Camera */
"Min" = "Min";

/* MKParam Altitude
   MKParam Misc */
"Min. Gas" = "Min. Gas";

/* MKParam Misc button */
"Misc" = "Misc";

/* Mixer cell */
"Mixer" = "Mixer";

/* No comment provided by engineer. */
"Mixer setup error (check mixervalues)" = "Mixer setup error (check mixervalues)";

/* MKHost title */
"MK Connection" = "MK Connection";

/* MKHost List title */
"MK Connections" = "MK Connections";

/* Settingview title */
"MK Setting" = "MK Setting";

/* No comment provided by engineer. */
"MK3Mag software incompatible" = "MK3Mag software incompatible";

/* MKParam Output */
"Motor off, LED level" = "Motor off, LED level";

/* MKParam Channels */
"Motor safety swich" = "Motor safety swich";

/* MKParam Gyro */
"Motor smooth" = "Motor smooth";

/* MKParam Channels */
"Multisignal(PPM)" = "Multisignal(PPM)";

/* Host name
   MKParam Name
   Waypoint List name label */
"Name" = "Name";

/* MKParam Navi Control button */
"Navi Control" = "Navi Control";

/* NC-Log Body */
"NaviCtlr logging session from %@ to %@  contains %d records" = "NaviCtlr logging session from %1$@ to %2$@  contains %3$d records";

/* NC-Log Subject */
"NaviCtrl Log-Data" = "NaviCtrl Log-Data";

/* NC-LOG cell */
"NC Log" = "NC Log";

/* Default host name */
"New host" = "New host";

/* MKParam Camera
   MKParam Channels */
"Nick" = "Nick";

/* MKParam Stick */
"Nick-/Roll-D" = "Nick-/Roll-D";

/* MKParam Stick */
"Nick-/Roll-P" = "Nick-/Roll-P";

/* MKParam Coupling */
"Nick/Roll feedback" = "Nick/Roll feedback";

/* MKParam Misc */
"No Beep w.o. active sender" = "No Beep w.o. active sender";

/* No comment provided by engineer. */
"no data from MK3Mag" = "no data from MK3Mag";

/* No comment provided by engineer. */
"no data from MKGPS" = "no data from MKGPS";

/* No comment provided by engineer. */
"No Errors" = "No Errors";

/* No comment provided by engineer. */
"No receiver signal" = "No receiver signal";

/* Device not available */
"not available" = "not available";

/* NOT CONNECTED LCD */
"Not connected\r\nNo data\r\n\r\n" = "Not connected\r\nNo data\r\n\r\n";

/* RC-Channel */
"Off" = "Off";

/* InAppSettingsKit */
"OK" = "OK";

/* Okay */
"Okay" = "Okay";

/* MKParam Compass */
"Orientation fixed" = "Orientation fixed";

/* MKParam Output button */
"Output" = "Output";

/* MKParam Output */
"Output 1 (J16 / SV2.1)" = "Output 1 (J16 / SV2.1)";

/* MKParam Output */
"Output 2 (J17 / SV2.5)" = "Output 2 (J17 / SV2.5)";

/* MKParam User */
"Parameter 1" = "Parameter 1";

/* MKParam User */
"Parameter 2" = "Parameter 2";

/* MKParam User */
"Parameter 3" = "Parameter 3";

/* MKParam User */
"Parameter 4" = "Parameter 4";

/* MKParam User */
"Parameter 5" = "Parameter 5";

/* MKParam User */
"Parameter 6" = "Parameter 6";

/* MKParam User */
"Parameter 7" = "Parameter 7";

/* MKParam User */
"Parameter 8" = "Parameter 8";

/* DB Login Password */
"Password" = "Password";

/* MKParam NaviCtrl */
"PH login time" = "PH login time";

/* Host pin */
"Pin" = "Pin";

/* POI cell */
"POI" = "POI";

/* POI Annotation callout */
"POI - Index %d" = "POI - Index %d";

/* WP Pos Title */
"Position" = "Position";

/* MKParam Channels */
"Poti 1" = "Poti 1";

/* MKParam Channels */
"Poti 2" = "Poti 2";

/* MKParam Channels */
"Poti 3" = "Poti 3";

/* MKParam Channels */
"Poti 4" = "Poti 4";

/* MKParam Channels */
"Poti 5" = "Poti 5";

/* MKParam Channels */
"Poti 6" = "Poti 6";

/* MKParam Channels */
"Poti 7" = "Poti 7";

/* MKParam Channels */
"Poti 8" = "Poti 8";

/* Potiname */
"Poti%d" = "Poti%d";

/* BT discovery */
"Query device names..." = "Query device names...";

/* WP toleranceRadius title */
"Radius" = "Radius";

/* RC-Channel */
"RC Channel %d" = "RC Channel %d";

/* MKParam Channels */
"Receiver" = "Receiver";

/* Reload toolbar item */
"Reload" = "Reload";

/* DB Login Password placeholder */
"Required" = "Required";

/* MKParam Looping */
"Response threshold" = "Response threshold";

/* Restore Button */
"Restore" = "Restore";

/* Routes Restore Error Title */
"Restore failed" = "Restore failed";

/* MKParam Looping */
"Right" = "Right";

/* MKParam Camera
   MKParam Channels */
"Roll" = "Roll";

/* MKParam Gyro */
"Rotation limiter" = "Rotation limiter";

/* Route default name
   Waypoint Lists title */
"Route" = "Route";

/* Waypoint Lists title
   Waypointlist cell */
"Routes" = "Routes";

/* Routes Sync Title */
"Routes Syncronisation" = "Routes Syncronisation";

/* Save toolbar item */
"Save" = "Save";

/* BT search button */
"Search Bluetooth" = "Search Bluetooth";

/* BT discovery */
"Searching..." = "Searching...";

/* BT discovery title */
"Select the Device" = "Select the Device";

/* MKParam Channels */
"Sensitive receiver signal validation" = "Sensitive receiver signal validation";

/* RC-Channel */
"Serial Channel %d" = "Serial Channel %d";

/* Serial Connection title */
"Serial Connection" = "Serial Connection";

/* Server error */
"Server error" = "Server error";

/* MKParam Camera */
"Servo 3" = "Servo 3";

/* MKParam Camera */
"Servo 4" = "Servo 4";

/* MKParam Camera */
"Servo 5" = "Servo 5";

/* MKParam Camera */
"Servo control" = "Servo control";

/* MKParam Camera */
"Servo refresh rate" = "Servo refresh rate";

/* MKParam Altitude */
"Setpoint" = "Setpoint";

/* No comment provided by engineer. */
"Setting" = "Setting";

/* Setting i */
"Setting #%d" = "Setting #%d";

/* Setting saved success */
"Setting saved" = "Setting saved";

/* Settings controller title */
"Settings" = "Settings";

/* MKParam Channels */
"Spectrum" = "Spectrum";

/* MKParam Channels */
"Spectrum (HighRes)" = "Spectrum (HighRes)";

/* MKParam Channels */
"Spectrum (LowRes)" = "Spectrum (LowRes)";

/* No comment provided by engineer. */
"SPI communication error. No data from Navi-Ctrl" = "SPI communication error. No data from Navi-Ctrl";

/* No comment provided by engineer. */
"SPI: no data from Flight-Ctrl" = "SPI: no data from Flight-Ctrl";

/* MKParam Stick button */
"Stick" = "Stick";

/* MKParam Altitude */
"Stick neutral point" = "Stick neutral point";

/* MKParam Altitude */
"Switch for setpoint" = "Switch for setpoint";

/* DB Sync routes HUD */
"Syncing" = "Syncing";

/* MKParam Misc */
"Teachable Carefree" = "Teachable Carefree";

/* DB Login Err Msg */
"There was an error connecting to Dropbox." = "There was an error connecting to Dropbox.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

/* MKParam Output */
"Timing" = "Timing";

/* MKParam Looping */
"Turn over Nick" = "Turn over Nick";

/* MKParam Looping */
"Turn over Roll" = "Turn over Roll";

/* Host type
   type title */
"Type" = "Type";

/* Unknown Error */
"Unknown Error" = "Unknown Error";

/* Dropbox button link */
"Unlink from Dropbox" = "Unlink from Dropbox";

/* MKParam Output */
"Untervoltage warn. Bitmask" = "Untervoltage warn. Bitmask";

/* MKParam Looping */
"Up" = "Up";

/* Route Upload success */
"Upload successful" = "Upload successful";

/* MKParam User button */
"User" = "User";

/* MKParam Altitude */
"Vario altitude" = "Vario altitude";

/* No comment provided by engineer. */
"Version" = "Version";

/* MKParam Misc */
"Voltage reference" = "Voltage reference";

/* Waypoint cell
   Waypoint view title */
"Waypoint" = "Waypoint";

/* WP Annotation callout */
"Waypoint - Index %d" = "Waypoint - Index %d";

/* Host footer */
"WLAN - Hostname:Port\nBluetooth - aa:bb:cc:dd:ee:ff" = "WLAN - Hostname:Port\nBluetooth - aa:bb:cc:dd:ee:ff";

/* WLAN Connection title */
"WLAN Connection" = "WLAN Connection";

/* RC-Channel */
"WP Event Channel" = "WP Event Channel";

/* MKParam Camera
   MKParam Channels */
"Yaw" = "Yaw";

/* MKParam Coupling */
"Yaw correction" = "Yaw correction";

/* MKParam Coupling */
"Yaw pos. feedbak" = "Yaw pos. feedbak";

/* MKParam Gyro */
"Yaw-I" = "Yaw-I";

/* MKParam Gyro
   MKParam Stick */
"Yaw-P" = "Yaw-P";

/* You are Here! */
"You are Here!" = "You are Here!";

/* MKParam Altitude */
"Z-ACC" = "Z-ACC";

/* WP event title */
"Camera nick angle" = "Camera nick angle";

/* MKParam Misc */
"Failsafe CH time (s)" = "Failsafe CH time (s)";

/* MKParam Channels */
"Failsafe channel" = "Failsafe channel";

/* MKParam Camera */
"Filter" = "Filter";

/* Follow me tab item */
"Follow Me" = "Follow Me";

/* MKParam Channels */
"Futaba S.BUS" = "Futaba S.BUS";

/* Map tab item */
"Map" = "Map";

/* MKParam Misc */
"No start without SD card" = "No start without SD card";

/* OSD button link */
"OSD" = "OSD";

/* Raw Values tab item */
"Raw Values" = "Raw Values";

/* Redpark Serial Connection title */
"Redpark Serial Connection" = "Redpark Serial Connection";

/* MKParam Misc */
"Sender signal lost" = "Sender signal lost";

/* Setting loaded success */
"Setting loaded" = "Setting loaded";

/* WP event title */
"Speed" = "Speed";

/* NC-Log upload Error Title */
"Upload failed" = "Upload failed";

/* DB upload NC-Log HUD */
"Uploading" = "Uploading";

/* MKParam NaviCtrl */
"Use GPS max. raduis for dPH " = "Use GPS max. raduis for dPH ";

/* MKParam Misc */
"Use vario for failsafe" = "Use vario for failsafe";

/* Values tab item */
"Values" = "Values";

/* MKParam Channels */
"Channel" = "Channel";

/* MKParam Misc */
"Comming Home time (s)" = "Comming Home time (s)";

/* MKParam Misc */
"Failsafe" = "Failsafe";

/* MKParam Misc */
"Use vario for altitude" = "Use vario for altitude";

